
/* Class = "NSWindow"; title = "Einstellungen"; ObjectID = "1"; */
"1.title" = "Einstellungen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "41"; */
"41.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "absolute Zeit"; ObjectID = "42"; */
"42.title" = "absolute Zeit";

/* Class = "NSMenuItem"; title = "relative Zeit"; ObjectID = "43"; */
"43.title" = "relative Zeit";

/* Class = "NSTextFieldCell"; title = "Größe:"; ObjectID = "46"; */
"46.title" = "Größe:";

/* Class = "NSTextFieldCell"; title = "Die"; ObjectID = "72"; */
"72.title" = "Die";

/* Class = "NSTextFieldCell"; title = "bei Hover über Zeitleiste anzeigen"; ObjectID = "74"; */
"74.title" = "bei Hover über Zeitleiste anzeigen";

/* Class = "NSBox"; title = "Kontrollelemente"; ObjectID = "87"; */
"87.title" = "Kontrollelemente";

/* Class = "NSBox"; title = "Schriftart"; ObjectID = "108"; */
"108.title" = "Schriftart";

/* Class = "NSTextFieldCell"; title = "Schriftfarbe:"; ObjectID = "110"; */
"110.title" = "Schriftfarbe:";

/* Class = "NSTextFieldCell"; title = "Rahmenfarbe:"; ObjectID = "117"; */
"117.title" = "Rahmenfarbe:";

/* Class = "NSTextFieldCell"; title = "Ausblenden nach"; ObjectID = "122"; */
"122.title" = "Ausblenden nach";

/* Class = "NSTextFieldCell"; title = "Transparenz"; ObjectID = "128"; */
"128.title" = "Transparenz";

/* Class = "NSTextFieldCell"; title = "trans"; ObjectID = "132"; */
"132.title" = "trans";

/* Class = "NSBox"; title = "Box"; ObjectID = "133"; */
"133.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Fenster nach vorne:"; ObjectID = "135"; */
"135.title" = "Fenster nach vorne:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Niemals"; ObjectID = "139"; */
"139.title" = "Niemals";

/* Class = "NSMenuItem"; title = "Immer"; ObjectID = "140"; */
"140.title" = "Immer";

/* Class = "NSMenuItem"; title = "Beim Abspielen"; ObjectID = "141"; */
"141.title" = "Beim Abspielen";

/* Class = "NSBox"; title = "OSD"; ObjectID = "142"; */
"142.title" = "OSD";

/* Class = "NSTextFieldCell"; title = "Ausblenden nach"; ObjectID = "144"; */
"144.title" = "Ausblenden nach";

/* Class = "NSTextFieldCell"; title = "Schriftfarbe"; ObjectID = "150"; */
"150.title" = "Schriftfarbe";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "156"; */
"156.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "exakt dem Namen der Videodatei entspricht"; ObjectID = "157"; */
"157.title" = "exakt dem Namen der Videodatei entspricht";

/* Class = "NSMenuItem"; title = "den Namen der Videodatei enthält"; ObjectID = "158"; */
"158.title" = "den Namen der Videodatei enthält";

/* Class = "NSMenuItem"; title = "beliebig ist"; ObjectID = "159"; */
"159.title" = "beliebig ist";

/* Class = "NSButtonCell"; title = "Neue Indizierung erzwingen"; ObjectID = "162"; */
"162.title" = "Neue Indizierung erzwingen";

/* Class = "NSBox"; title = "Geschwindigkeit & Qualität"; ObjectID = "163"; */
"163.title" = "Geschwindigkeit & Qualität";

/* Class = "NSButtonCell"; title = "Vollbild beim Abspielen eines Videos"; ObjectID = "165"; */
"165.title" = "Vollbild beim Abspielen eines Videos";

/* Class = "NSTextFieldCell"; title = "Anzahl an Threads"; ObjectID = "167"; */
"167.title" = "Anzahl an Threads";

/* Class = "NSBox"; title = "Ausgabe"; ObjectID = "173"; */
"173.title" = "Ausgabe";

/* Class = "NSTextFieldCell"; title = "Ausgabe mit:"; ObjectID = "175"; */
"175.title" = "Ausgabe mit:";

/* Class = "NSButtonCell"; title = "DTS"; ObjectID = "177"; */
"177.title" = "DTS";

/* Class = "NSButtonCell"; title = "AC3"; ObjectID = "179"; */
"179.title" = "AC3";

/* Class = "NSButton"; ibShadowedToolTip = "Wenn im Dateinamen Zahlen auftauchen, erhöht MPlayerX successive die Zahl rechts, um die nächste Datei im Ordner zu finden.\nAuch der Umgang mit der 0 ist für MPlayerX kein Problem."; ObjectID = "181"; */
"181.ibShadowedToolTip" = "Wenn im Dateinamen Zahlen auftauchen, erhöht MPlayerX successive die Zahl rechts, um die nächste Datei im Ordner zu finden.\nAuch der Umgang mit der 0 ist für MPlayerX kein Problem.";

/* Class = "NSButtonCell"; title = "Automatisches Suchen und Abspielen der nächsten Datei"; ObjectID = "182"; */
"182.title" = "Automatisches Suchen und Abspielen der nächsten Datei";

/* Class = "NSButtonCell"; title = "Beenden, wenn Fenster geschlossen wird"; ObjectID = "184"; */
"184.title" = "Beenden, wenn Fenster geschlossen wird";

/* Class = "NSButtonCell"; title = "OSD anzeigen"; ObjectID = "212"; */
"212.title" = "OSD anzeigen";

/* Class = "NSTextFieldCell"; title = "Durch Aktivieren dieser Einstellung zwingen Sie MPlayerX, das Video neu zu indizieren. Das kann gerade bei beschädigten Dateien hilfreich sein. Das Abspielen verzögert sich unter Umständen um ein paar Sekunden."; ObjectID = "249"; */
"249.title" = "Durch Aktivieren dieser Einstellung zwingen Sie MPlayerX, das Video neu zu indizieren. Das kann gerade bei beschädigten Dateien hilfreich sein. Das Abspielen verzögert sich unter Umständen um ein paar Sekunden.";

/* Class = "NSButtonCell"; title = "Wenn möglich eingebettete Schriftart nutzen"; ObjectID = "257"; */
"257.title" = "Wenn möglich eingebettete Schriftart nutzen";

/* Class = "NSTextFieldCell"; title = "Größe des Caches für Stream:"; ObjectID = "260"; */
"260.title" = "Größe des Caches für Stream:";

/* Class = "NSTextFieldCell"; title = "kB"; ObjectID = "265"; */
"265.title" = "kB";

/* Class = "NSButtonCell"; title = "IPV6 bevorzugen"; ObjectID = "270"; */
"270.title" = "IPV6 bevorzugen";

/* Class = "NSButtonCell"; title = "Bei Vollbild andere Bildschirme NICHT AUSBLENDEN"; ObjectID = "282"; */
"282.title" = "Bei Vollbild andere Bildschirme NICHT AUSBLENDEN";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "295"; */
"295.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Keine Textanzeige"; ObjectID = "296"; */
"296.title" = "Keine Textanzeige";

/* Class = "NSMenuItem"; title = "Nur Unten"; ObjectID = "297"; */
"297.title" = "Nur Unten";

/* Class = "NSMenuItem"; title = "Oben + Unten"; ObjectID = "298"; */
"298.title" = "Oben + Unten";

/* Class = "NSTextFieldCell"; title = "Größe:"; ObjectID = "304"; */
"304.title" = "Größe:";

/* Class = "NSBox"; title = "Textanzeige"; ObjectID = "307"; */
"307.title" = "Textanzeige";

/* Class = "NSTextFieldCell"; title = "der Filmgröße"; ObjectID = "309"; */
"309.title" = "der Filmgröße";

/* Class = "NSButtonCell"; title = "Beim Öffnen von Medien diese auch abspielen"; ObjectID = "320"; */
"320.title" = "Beim Öffnen von Medien diese auch abspielen";

/* Class = "NSBox"; title = "Textcodierung erkennen"; ObjectID = "327"; */
"327.title" = "Textcodierung erkennen";

/* Class = "NSTextFieldCell"; title = "Wenn Zuverlässigkeit ≤"; ObjectID = "329"; */
"329.title" = "Wenn Zuverlässigkeit ≤";

/* Class = "NSTextFieldCell"; title = "Textcodierung mit"; ObjectID = "334"; */
"334.title" = "Textcodierung mit";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Die Zuverlässigkeit auf 100% zu setzen, deaktiviert die automatische Erkennung. Dies wird nicht empfohlen."; ObjectID = "348"; */
"348.title" = "Die Zuverlässigkeit auf 100% zu setzen, deaktiviert die automatische Erkennung. Dies wird nicht empfohlen.";

/* Class = "NSButtonCell"; title = "Überlappende Untertitel erlauben"; ObjectID = "350"; */
"350.title" = "Überlappende Untertitel erlauben";

/* Class = "NSMenuItem"; title = "Nur Oben"; ObjectID = "354"; */
"354.title" = "Nur Oben";

/* Class = "NSButtonCell"; title = "RTSP Stream über HTTP Protokoll"; ObjectID = "358"; */
"358.title" = "RTSP Stream über HTTP Protokoll";

/* Class = "NSButtonCell"; title = "FFmpeg für Stream nutzen"; ObjectID = "365"; */
"365.title" = "FFmpeg für Stream nutzen";

/* Class = "NSButtonCell"; title = "DTS 5.1 für Stereo mischen"; ObjectID = "373"; */
"373.title" = "DTS 5.1 für Stereo mischen";

/* Class = "NSTextFieldCell"; title = "Bitte bei Wiedergabe über interne 2.0 Lautsprecher oder Minijack aktivieren"; ObjectID = "376"; */
"376.title" = "Bitte bei Wiedergabe über interne 2.0 Lautsprecher oder Minijack aktivieren";

/* Class = "NSTextFieldCell"; title = "Die"; ObjectID = "387"; */
"387.title" = "Die";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "390"; */
"390.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "verbleibende Zeit"; ObjectID = "391"; */
"391.title" = "verbleibende Zeit";

/* Class = "NSMenuItem"; title = "gesamte Zeit"; ObjectID = "392"; */
"392.title" = "gesamte Zeit";

/* Class = "NSTextFieldCell"; title = "auf der rechten Seite der Zeitleiste anzeigen"; ObjectID = "395"; */
"395.title" = "auf der rechten Seite der Zeitleiste anzeigen";

/* Class = "NSButtonCell"; title = "Wiedergabe nach Abbruch fortsetzen"; ObjectID = "400"; */
"400.title" = "Wiedergabe nach Abbruch fortsetzen";

/* Class = "NSButtonCell"; title = "Dock im Vollbildmodus ausblenden"; ObjectID = "403"; */
"403.title" = "Dock im Vollbildmodus ausblenden";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[0] = "Aus"; ObjectID = "408"; */
"408.ibShadowedLabels[0]" = "Aus";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[1] = "Standard"; ObjectID = "408"; */
"408.ibShadowedLabels[1]" = "Standard";

/* Class = "NSSegmentedCell"; 408.ibShadowedLabels[2] = "Hoch"; ObjectID = "408"; */
"408.ibShadowedLabels[2]" = "Hoch";

/* Class = "NSTextFieldCell"; title = "Bildverbesserung"; ObjectID = "410"; */
"410.title" = "Bildverbesserung";

/* Class = "NSTextFieldCell"; title = "Deinterlacing mit"; ObjectID = "413"; */
"413.title" = "Deinterlacing mit";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "FFMpeg: FFMpeg  nutzt einen (-1  4  2  4 -1) Filter.\n\nLPF5: LPF5 filtert vertikal mit einem (-1 2 6 2 -1) Filter."; ObjectID = "414"; */
"414.ibShadowedToolTip" = "FFMpeg: FFMpeg  nutzt einen (-1  4  2  4 -1) Filter.\n\nLPF5: LPF5 filtert vertikal mit einem (-1 2 6 2 -1) Filter.";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[0] = "Nichts"; ObjectID = "415"; */
"415.ibShadowedLabels[0]" = "Nichts";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[1] = "FFmpeg"; ObjectID = "415"; */
"415.ibShadowedLabels[1]" = "FFmpeg";

/* Class = "NSSegmentedCell"; 415.ibShadowedLabels[2] = "LPF5"; ObjectID = "415"; */
"415.ibShadowedLabels[2]" = "LPF5";

/* Class = "NSTextFieldCell"; title = "Weitere Optionen"; ObjectID = "423"; */
"423.title" = "Weitere Optionen";

/* Class = "NSTextFieldCell"; title = "Die weiteren Optionen werden direkt an MPlayer übergeben.\nGeben Sie nur etwas ein, wenn Sie genau wissen, was Sie tun. Andernfalls verändern Sie bitte nichts."; ObjectID = "430"; */
"430.title" = "Die weiteren Optionen werden direkt an MPlayer übergeben.\nGeben Sie nur etwas ein, wenn Sie genau wissen, was Sie tun. Andernfalls verändern Sie bitte nichts.";

/* Class = "NSTextFieldCell"; title = "Einstellungen für \"Videos\" erhalten?"; ObjectID = "435"; */
"435.title" = "Einstellungen für \"Videos\" erhalten?";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "438"; */
"438.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Nicht erhalten, Einstellungen zurücksetzen nach Wiedergabe"; ObjectID = "439"; */
"439.title" = "Nicht erhalten, Einstellungen zurücksetzen nach Wiedergabe";

/* Class = "NSMenuItem"; title = "Einstellungen zurücksetzen, wenn es keinen weiteren Titel gibt"; ObjectID = "440"; */
"440.title" = "Einstellungen zurücksetzen, wenn es keinen weiteren Titel gibt";

/* Class = "NSMenuItem"; title = "Einstellungen beim Beenden des Programms zurücksetzen"; ObjectID = "441"; */
"441.title" = "Einstellungen beim Beenden des Programms zurücksetzen";

/* Class = "NSMenuItem"; title = "Niemals zurücksetzen und als Standard beibehalten"; ObjectID = "442"; */
"442.title" = "Niemals zurücksetzen und als Standard beibehalten";

/* Class = "NSTextFieldCell"; title = "Einstellungen für \"Equalizer\" erhalten?"; ObjectID = "445"; */
"445.title" = "Einstellungen für \"Equalizer\" erhalten?";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "448"; */
"448.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Nicht erhalten, Einstellungen zurücksetzen nach Wiedergabe"; ObjectID = "449"; */
"449.title" = "Nicht erhalten, Einstellungen zurücksetzen nach Wiedergabe";

/* Class = "NSMenuItem"; title = "Einstellungen zurücksetzen, wenn es keinen weiteren Titel gibt"; ObjectID = "450"; */
"450.title" = "Einstellungen zurücksetzen, wenn es keinen weiteren Titel gibt";

/* Class = "NSMenuItem"; title = "Einstellungen beim Beenden des Programms zurücksetzen"; ObjectID = "451"; */
"451.title" = "Einstellungen beim Beenden des Programms zurücksetzen";

/* Class = "NSMenuItem"; title = "Niemals zurücksetzen und als Standard beibehalten"; ObjectID = "452"; */
"452.title" = "Niemals zurücksetzen und als Standard beibehalten";

/* Class = "NSTextFieldCell"; title = "Untertitel laden, wenn der Name"; ObjectID = "459"; */
"459.title" = "Untertitel laden, wenn der Name";

/* Class = "NSTextFieldCell"; title = "Ausrichtung:"; ObjectID = "461"; */
"461.title" = "Ausrichtung:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "466"; */
"466.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Standard (Video entscheidet)"; ObjectID = "467"; */
"467.title" = "Standard (Video entscheidet)";

/* Class = "NSMenuItem"; title = "Unten - Links"; ObjectID = "468"; */
"468.title" = "Unten - Links";

/* Class = "NSMenuItem"; title = "Unten - Mitte"; ObjectID = "469"; */
"469.title" = "Unten - Mitte";

/* Class = "NSMenuItem"; title = "Unten - Rechts"; ObjectID = "470"; */
"470.title" = "Unten - Rechts";

/* Class = "NSMenuItem"; title = "Oben - Links"; ObjectID = "471"; */
"471.title" = "Oben - Links";

/* Class = "NSMenuItem"; title = "Oben - Mitte"; ObjectID = "472"; */
"472.title" = "Oben - Mitte";

/* Class = "NSMenuItem"; title = "Oben - Rechts"; ObjectID = "473"; */
"473.title" = "Oben - Rechts";

/* Class = "NSButtonCell"; title = "Horizontale Mausbewegungen zur Positionierung deaktivieren"; ObjectID = "479"; */
"479.title" = "Horizontale Mausbewegungen zur Positionierung deaktivieren";

/* Class = "NSButtonCell"; title = "Vertikale Mausbewegungen zur Lautstärkeanpassung deaktivieren"; ObjectID = "481"; */
"481.title" = "Vertikale Mausbewegungen zur Lautstärkeanpassung deaktivieren";

/* Class = "NSButtonCell"; title = "Wenn Vollbildmodus aktiviert wird Größe anpassen"; ObjectID = "485"; */
"485.title" = "Wenn Vollbildmodus aktiviert wird Größe anpassen";

/* Class = "NSTextFieldCell"; title = "Ist diese Option aktiviert, versucht MPlayerX, die Untertitel - soweit wie möglich - nicht ins eigentliche Bild zu bewegen.Diese Option passt aber ebenfalls die Anzeigegröße an.\nMit HD Inhalten kann es zeitweise zu  Ausfällen kommen."; ObjectID = "488"; */
"488.title" = "Ist diese Option aktiviert, versucht MPlayerX, die Untertitel - soweit wie möglich - nicht ins eigentliche Bild zu bewegen.Diese Option passt aber ebenfalls die Anzeigegröße an.\nMit HD Inhalten kann es zeitweise zu  Ausfällen kommen.";

/* Class = "NSTextFieldCell"; title = "Schriftart:"; ObjectID = "490"; */
"490.title" = "Schriftart:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "493"; */
"493.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Untertitel laden, aber nicht anzeigen"; ObjectID = "500"; */
"500.title" = "Untertitel laden, aber nicht anzeigen";

/* Class = "NSButtonCell"; title = "Digitale SPDIF Ausgabe automatisch erkennen"; ObjectID = "528"; */
"528.title" = "Digitale SPDIF Ausgabe automatisch erkennen";

/* Class = "NSButtonCell"; title = "Aktivieren der Medientasten (F7, F8, F9), um die Wiedergabe zu steuern\n(erst nach einem Neustart wirksam)"; ObjectID = "542"; */
"542.title" = "Aktivieren der Medientasten (F7, F8, F9), um die Wiedergabe zu steuern\n(erst nach einem Neustart wirksam)";

/* Class = "NSButtonCell"; title = "\"Benutzte Dokumente\" aktivieren"; ObjectID = "552"; */
"552.title" = "\"Benutzte Dokumente\" aktivieren";

/* Class = "NSButtonCell"; title = "Nach Möglichkeit stets zweiten Bildschirm nutzen"; ObjectID = "557"; */
"557.title" = "Nach Möglichkeit stets zweiten Bildschirm nutzen";

/* Class = "NSButtonCell"; title = "AppleRemote Kontrolle der Systemlautstärke überlassen"; ObjectID = "566"; */
"566.title" = "AppleRemote Kontrolle der Systemlautstärke überlassen";

/* Class = "NSTextFieldCell"; title = "Save snapshots"; ObjectID = "587"; */
"587.title" = "Save snapshots";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "590"; */
"590.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "to Pasteboard"; ObjectID = "594"; */
"594.title" = "to Pasteboard";

/* Class = "NSMenuItem"; title = "as PNG files"; ObjectID = "595"; */
"595.title" = "as PNG files";

/* Class = "NSMenuItem"; title = "as JPEG files"; ObjectID = "596"; */
"596.title" = "as JPEG files";

/* Class = "NSMenuItem"; title = "as TIFF files"; ObjectID = "597"; */
"597.title" = "as TIFF files";

/* Class = "NSMenuItem"; title = "as BMP files"; ObjectID = "598"; */
"598.title" = "as BMP files";

/* Class = "NSTextFieldCell"; title = "SnapshotSavePath"; ObjectID = "604"; */
"604.title" = "SnapshotSavePath";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "608"; */
"608.title" = "Button";
